/* Message text for the alert about missing accessibility permissions */
"AXProcessUntrustedAlertMessageText" = "Accessibility permissions not granted";

/* Informative text for the alert about missing accessibility permissions */
"AXProcessUntrustedAlertInformativeText" = "To watch for global keyboard shortcuts, ExternalDisplayBrightness needs to be enabled as an accessibility service in System Preferences.\n\nYou need to relaunch the app after granting it accessibility permissions.";

/* Confirmation button title for the alert about missing accessibility permissions */
"AXProcessUntrustedAlertConfirmButton" = "OK";

/* Cancel button title for the alert about missing accessibility permissions */
"AXProcessUntrustedAlertCancelButton" = "Cancel";
